[
    {
        "1":"I can't help but laugh at how perfect I am.",
        "2":"Swedish style? No. Yugoslavian style? Of course not. It has to be Zlatan-style.",
        "3":"Zlatan doesn't do auditions.",
        "4":"What Carew does with a football, I can do with an orange.",
        "5":"First I went left; he did too. Then I went right and he did too. Then I went left again and he went to buy a hot dog",
        "6":"When you buy me, you are buying a Ferrari. If you drive a Ferrari you put premium petrol in the tank, you hit the motorway and you step on the gas. Guardiola filled up with diesel and took a spin in the countryside. He should have bought a Fiat",
        "7":"What do you mean, 'present?' She got Zlatan.",
        "8":"We're looking for an apartment. If we don't find anything, then I'll probably just buy the hotel.",
        "9":"It's true I don't know much about the players here, but they definitely know who I am.",
        "10":"We were looking through his playlist in the dressing room -- there was lots of Justin Bieber, Jonas Brothers and Selena Gomez. It is nice to know that even David Beckham doesn't have good taste in everything.",
        "11":"There was the thought that this would send me into retirement. I sent their entire country into retirement.",
        "12":"I don't believe they can change the Eiffel Tower for my statue, even the people behind the club. But if they can, I will stay here I promise you.",
        "13":"A World Cup without me is nothing to watch, so it is not worth waiting for the World Cup.",
        "14":"Absolutely not. I have ordered a plane. It is much faster.",
        "15":"It felt like I had 11 babies around me.",
        "16":"I don't give a shit who wins. I'm going on holiday.",
        "17":"An injured Zlatan is a serious thing for any team.",
        "18":"I like fireworks too, but I set them off in gardens or in kebab stands. I never set fire to my own house.",
        "19":"I can play in the 11 positions because a good player can play anywhere.",
        "20":"I didn't injure you on purpose and you know that. If you accuse me again I'll break both your legs, and that time it will be on purpose.",
        "21":"Onyewu resembled a heavyweight boxer. He was nearly 6-foot-5 and weighed over 15 stone, but he couldn't handle me.",
        "22":"If Rooney still wants to move next summer, or in January, I would urge him to come and play with me in Paris... If he did join, he would have to get used to the fact that Zlatan scores even better goals than him.",
        "23":"It was the fault of David Trezeguet, who made me do one drink of vodka after another. I slept in the bathtub. Now I hold my vodka much better.",
        "24":"Then Guardiola started his philosopher thing. I was barely listening. Why would I? It was advanced bullshit about blood, sweat and tears, that kind of stuff.",
        "25":"Mourinho is Guardiola's opposite. If Mourinho brightens up the room, Guardiola pulls down the curtains and I guessed that Guardiola now tried to measure himself with him.",
        "26":"I don't think that you can score as spectacular a goal as those of Zlatan in a video game -- even though these games are very realistic these days.",
        "27":"I haven't met her yet. But when I do, I'll date her.",
        "28":"People trashtalk me. I've heard so much s--- over the years: 'Fucking gypsy', stuff about my mum -- all that stuff. I retaliate with my body, not with words.",
        "29":"I came like a king, left like a legend.",
        "30":"I won't be the King of Manchester, I will be the God of Manchester."
    }
]